4ops.terraform
bmewburn.vscode-intelephense-client
deerawan.vscode-dash
dunstontc.vscode-docker-syntax
eamodio.gitlens
EditorConfig.EditorConfig
foxundermoon.shell-format
HookyQR.beautify
jevakallio.vscode-hacker-typer
jonrad.docker-diary-vscode
lsp-wl.lsp-wl-client
ms-azuretools.vscode-docker
ms-pyright.pyright
ms-vscode.live-server
ms-vscode.sublime-keybindings
mtxr.sqltools
PKief.material-icon-theme
rangav.vscode-thunder-client
redhat.vscode-yaml
shigma.vscode-wl
sourcery.sourcery
vscodevim.vim
yzhang.markdown-all-in-one
